<?php

if (!defined('BNC_CODE')) {
	exit('Access Denied');
}
$_L['lang_vi']='វៀតណាម';
$_L['module']='ទំនាក់ទំនង';
$_L['notfound_data']='គ្មានទិន្នន័យ!';
$_L['title_contact']='ទំនាក់ទំនង';
$_L['keyword_contact']='ទំព័រទំនាក់ទំនង';
$_L['description_contact']='បរិយាយទំព័រទំនាក់ទំនង';
$_L['notify_success']='សូមអរគុណចំពោះការដាក់ស្នើទំនាក់ទំនង។ យើងនឹងឆ្លើយតបមកអ្នកបានឆាប់តាមដែលអាចធ្វើទៅបាន។ សូមអរគុណ! ';
$_L['title_heading']='ទំនាក់ទំនង';
$_L['content']='មាតិកា';
$_L['phone']='ទូរស័ព្ទ';
$_L['address']='អាសយដ្ឋាន';
$_L['name']='ឈ្មោះ';
$_L['sent_contact']='ផ្ញើ';
$_L['cancel']='បោះបង់';
$_L['email']='អ៊ីមែល';
$_L['name_null']='អ្នកមិនបានបញ្ចូលឈ្មោះនេះ';
$_L['mail_null']='អ្នកមិនទាន់បានបញ្ចូលអ៊ីម៉ែល';
$_L['phone_null']='អ្នកមិនបានបញ្ចូលលេខទូរស័ព្ទ';
$_L['address_null']='អ្នកមិនបានបញ្ចូលអាសយដ្ឋាននេះ';
$_L['content_null']='អ្នកមិនបានបញ្ចូលមាតិកា';
$_L['mail_error']='អ៊ីមែលមិនត្រឹមត្រូវ';
$_L['nhap_ho_ten']='បញ្ចូលឈ្មោះ .. ';
$_L['phone_number']='បញ្ចូលលេខទូរស័ព្ទ';
$_L['pla_email']='បញ្ចូលអ៊ីម៉ែល ... ';
$_L['pla_adress']='បញ្ចូលអាសយដ្ឋាន ... ';
$_L['view_larger_map']='មើលផែនទីធំ';
$_L['notify_alert']='សូមអរគុណចំពោះការផ្ញើទំនាក់ទំនងទៅនឹង Webbnc.net ។ យើងនឹងឆ្លើយតបមកអ្នកបានឆាប់តាមដែលអាចធ្វើទៅបាន។ សូមអរគុណ! ';
$_L['captcha']='កូដផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ';
$_L['capcha_null']='អ្នកមិនបានបញ្ចូលឬចូលមិនត្រឹមត្រូវ capcha កូដ';
$_L['tai_lai_ma_bao_ve']='ផ្ទុកកូដសុវត្ថិភាព';

