<?php

if (!defined('BNC_CODE')) {
	exit('Access Denied');
}
$_L['lang_vi'] = 'Tiếng Việt';
$_L['module']              = 'ການເຊື່ອມຕໍ່';
$_L['notfound_data']       = 'ບໍ່ມີຂໍ້ມູນ !';
$_L['title_contact']       = 'ການເຊື່ອມຕໍ່';
$_L['keyword_contact']     = 'ການຕິດຕໍ່';
$_L['description_contact'] = 'ລາຍລະອຽດເກມຫນ້າທີ່ພົວພັນ';
$_L['notify_success']      = 'ຂໍຂອບໃຈທ່ານສໍາລັບການສົ່ງການຕິດຕໍ່. ພວກເຮົາຈະຕອບທ່ານໃນທັນທີທີ່ເປັນໄປໄດ້. ຂໍຂອບໃຈທ່ານ !';
$_L['title_heading']     = 'ການເຊື່ອມຕໍ່';
$_L['content']           = 'ເນື້ອໃນ';
$_L['phone']             = 'ໂທລະສັບ';
$_L['address']           = 'ທີ່ຢູ່';
$_L['name']              = 'ຊື່ເຕັມ';
$_L['sent_contact']      = 'ຍື່ນສະເຫນີ';
$_L['cancel']            = 'ຍົກເລີກ';
$_L['email']             = 'Email';
$_L['name_null']         = 'ບໍ່ລະບຸ';
$_L['mail_null']         = 'ທ່ານບໍ່ໄດ້ໃສ່ອີເມວຂອງທ່ານ';
$_L['phone_null']        = 'ທ່ານບໍ່ໄດ້ໃສ່ເບີໂທລະສັບ';
$_L['address_null']      = 'ທ່ານບໍ່ໄດ້ໃສ່ທີ່ຢູ່';
$_L['content_null']      = 'ທ່ານບໍ່ໄດ້ລະບຸເນື້ອໃນ';
$_L['mail_error']        = 'ອີເມວທີ່ບໍ່ຖືກຕ້ອງ';
$_L['nhap_ho_ten']       = 'ກະລຸນາໃສ່ຊື່ຂອງທ່ານ..';
$_L['phone_number']      = 'ກະລຸນາໃສ່ຈໍານວນໂທລະສັບຂອງທ່ານ';
$_L['pla_email']         = 'ໃສ່ອີເມວຂອງທ່ານ...';
$_L['pla_adress']        = 'ກະລຸນາໃສ່ທີ່ຢູ່...';
$_L['view_larger_map']   = 'ເບິ່ງແຜນທີ່ຂະຫນາດໃຫຍ່';
$_L['notify_alert']      = 'ຂໍຂອບໃຈທ່ານສໍາລັບການສົ່ງການຕິດຕໍ່ກັບ Webbnc.net. ພວກເຮົາຈະຕອບທ່ານໃນທັນທີທີ່ເປັນໄປໄດ້. ຂໍຂອບໃຈທ່ານ !';
$_L['captcha']           = 'ລະຫັດການກວດສອບ';
$_L['capcha_null']       = 'ທ່ານບໍ່ໄດ້ລະບຸຫຼືເຂົ້າ incorrectly Capcha ລະຫັດ';
$_L['tai_lai_ma_bao_ve'] = 'ໂຫລດລະຫັດຄວາມປອດໄພ';
